
/* Class = "IBUILabel"; text = "Nejvyšší skóre"; ObjectID = "11"; */
"11.text" = "Nejvyšší skóre";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[0] = "Šimpanz"; ObjectID = "12"; */
"12.segmentTitles[0]" = "Šimpanz";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[1] = "Gorila"; ObjectID = "12"; */
"12.segmentTitles[1]" = "Gorila";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[2] = "King Kong"; ObjectID = "12"; */
"12.segmentTitles[2]" = "King Kong";

/* Class = "IBUILabel"; text = "Obtížnost"; ObjectID = "13"; */
"13.text" = "Obtížnost";

/* Class = "IBUILabel"; text = "Počet políček"; ObjectID = "16"; */
"16.text" = "Počet políček";

/* Class = "IBUILabel"; text = "Herní mód"; ObjectID = "24"; */
"24.text" = "Herní mód";

/* Class = "IBUISegmentedControl"; 27.segmentTitles[0] = "Kampaň"; ObjectID = "27"; */
"27.segmentTitles[0]" = "Kampaň";

/* Class = "IBUISegmentedControl"; 27.segmentTitles[1] = "Tréning"; ObjectID = "27"; */
"27.segmentTitles[1]" = "Tréning";

/* Class = "IBUILabel"; text = "Pro postup do další úrovně je nutno úspěšne zdolat 9 čísel na terejší úrovni."; ObjectID = "31"; */
"31.text" = "Pro postup do další úrovně je nutno úspěšne zdolat 7 čísel na terejší úrovni.";

/* Class = "IBUIButton"; normalTitle = "Sdílet"; ObjectID = "33"; */
"33.normalTitle" = "Sdílet";
